antibody
fzf
jq
task
htop
wget
ncdu
pyenv
pyenv-virtualenv
neovim
bat
tree
stow
tmux
ripgrep
mdcat
ansible
vagrant
vault
terraform
# virtualbox - do not install it with brew, seems buggy
ipcalc
